@extends('master')

@section('body')
    <table class="table table-responsive">
        <tbody>
            <tr>
                <td>განმცხადებელი</td>
                <td>{{  $decleration -> applicant}}</td>
            </tr>
            <tr>
                <td>სამართლებრივი ფორმა</td>
                <td>{{  $decleration -> applicant}}</td>
            </tr>
            <tr>
                <td>საიდენტიფიკაციო ნომერი</td>
                <td></td>
            </tr>
            <tr>
                <td>მისმართი</td>
                <td></td>
            </tr>
            <tr>
                <td>საკონტაქტო პირი</td>
                <td></td>
            </tr>
            <tr>
                <td>ელექტრონული ფოსტა</td>
                <td></td>
            </tr>
            <tr>
                <td>საკონტაქტო ტელეფონი</td>
                <td></td>
            </tr>
            <tr>
                <td>სწავლების სფერო</td>
                <td></td>
            </tr>
            <tr>
                <td>კომენტარი</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის დასახელება</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის მიზანი</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამაზე დაშვების წინაპირობა</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის მიზნობრივი ჯგუფი/ჯგუფები</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის მინიმალური და მაქსიმალური რაოდენობა</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის მოცულობა</td>
                <td></td>
            </tr>
            <tr>
                <td>პროგრამის სწავლის შედეგები</td>
                <td></td>
            </tr>
            <tr>
                <td>პროგრამის მოკლე აღწერა და მისი შემადგენელი ძირითადი თემების ჩამონათვალი</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის სწავლების მეთოდები და ორგანიზების ფორმა</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის მონაწილეთა შეფასების მეთოდი/მეთოდები</td>
                <td></td>
            </tr>
            <tr>
                <td>სერთიფიკატის გაცემის წესი და პირობები</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის შეფასების სისტემა</td>
                <td></td>
            </tr>
            <tr>
                <td>სასწავლო პროგრამის ადამიანური რესურსი</td>
                <td></td>
            </tr>
            <tr>
                <td>მწვრთნელებთან გამოფრმებული ხელშეკრულებები</td>
                <td></td>
            </tr>
            <tr>
                <td>პროგრამის განხორციელების აუცილებელი სასწავლო გარემო</td>
                <td></td>
            </tr>
            <tr>
                <td>პროგრამის განხორციელების აუცილებელი სასწავლო რესურსი ჩამონათვალი </td>
                <td></td>
            </tr>
            <tr>
                <td>პროგრამის განხორციელებისთვის არსებული სასწავლო მასალის ჩამონათვალი </td>
                <td></td>
            </tr>
        </tbody>
    </table>


@stop