<?php
return array(
    'quarter' => array(
        '5' => 'ნებისმიერი',
        '1' => 'კვარტალი 1',
        '2' => 'კვარტალი 2',
        '3' => 'კვარტალი 3',
        '4' => 'კვარტალი 4',
    ),
    'month' => array(
        '13' => 'ნებისმიერი',
        '1' => 'იანვარი',
        '2' => 'თებერვალი',
        '3' => 'მარტი',
        '4' => 'აპრილი',
        '5' => 'მაისი',
        '6' => 'ივნისი',
        '7' => 'ივლისი',
        '8' => 'აგვისტო',
        '9' => 'სექტემბერი',
        '10' => 'ოქტომბერი',
        '11' => 'ნოემბერი',
        '12' => 'დეკემბერი',
    )
);