@extends('master')

@section('body')
    <div class="about-page">
        <p>
            გთავაზობთ საძიებო სისტემას, რომელიც დაგეხმარებათ თქვენთვის სასურველი ტრენინგ-პროგრამისა და ტრენინგ-საჭიროების პოვნაში.
        </p>
        <p>
            მოხმარების წესები ძალიან მარტივია: 
        </p>
        <p>
            დაიწყეთ პირველი საძიებო ფანჯრით და ჩამოშლილი ვარიანტებიდან აირჩიეთ თქვენთვის სასურველი:
            პირველადი მიზნის განსაზღვრის შემდეგ სისტემა შემოგთავაზებთ დამატებით კითხვებს, რომ საძიებო მოთხოვნა უფრო დაკონკრეტდეს. ბოლოს შემოგთავაზებთ თქვენი საძიებო პარამეტრების შესაბამისი ტრენინგ-პროგრამისა/ტრენინგ-საჭიროების  ჩამონათვალს თანდართული განმარტებებით.
            გისურვებთ წარმატებას!
        </p>
    </div>
@stop