@extends('master')

@section('body')
    <div class="site-map">
        <h4><strong>1.  მუნიციპალიტეტების საჯარო მოხელეთა კვალიფიკაციის ამაღლების პროგრამების რეესტრი</strong></h4>

        <p>სასურველი კავლიფიკაციის ამაღლების პროგრამის ძიება მომხმარებელს შეუძლია შემდეგი ხუთი დონის ფილტრის საშუალებით</p>
        <p><strong>პირველი დონის ფილტრი - სწავლების ფორმა</strong></p>
        <p><strong>მეორე  დონის ფილტრი - სწავლების სფერო</strong></p>
        <p><strong>მესამე დონის ფილტრი - ჩატარების ადგილი (რეგიონული ცენტრი)</strong></p>
        <p><strong>მეოთხე დონის ფილტრი - ჩატარების ადგილი (მუნიციპალიტეტი)</strong></p>
        <p><strong>მეხუთე დონის ფილტრი - ჩატარების პერიოდი</strong></p>
        <p class="last-p">აღნიშნული ფილტრების გამოყენების შედეგად ეკრანზე გამოვა  არჩეული ფილტრების შესაბამისი პროგრამების  ჩამონათვალი შესაბამისი აღწერილობით, მიმაგრებული PDF ფაილთა და ტრენინგ-პროვაიდერი ორგანიზაციის ლინკით.</p>

        <h4><strong>2. მუნიციპალიტეტების მოხელეთა ტრენინგ-გეგმების რეესტრი</strong></h4>

        <p>სასურველი მუნიციპალიტეტების მოხელეთა ტრენინგ-გეგმების  პროგრამის ძიება მომხმარებელს შეუძლია შემდეგი ოთხი დონის ფილტრის საშუალებით</p>
        <p><strong>პირველი დონის ფილტრი - სწავლების ფორმა</strong></p>
        <p><strong>მეორე  დონის ფილტრი - სწავლების სფერო</strong></p>
        <p><strong>მესამე დონის ფილტრი - ჩატარების ადგილი (რეგიონული ცენტრი)</strong></p>
        <p><strong>მეოთხე დონის ფილტრი - ჩატარების ადგილი (მუნიციპალიტეტი)</strong></p>
        <p class="last-p">აღნიშნული ფილტრების გამოყენების შედეგად ეკრანზე გამოვა  არჩეული ფილტრების შესაბამისი მუნიციპალიტეტების მოხელეთა ტრენინგ-გეგმების  პროგრამების ჩამონათვალი შესაბამისი აღწერილობით, მიმაგრებული PDF ფაილთა და საკონტაქტო პირის შესახებ ინფორმაციის მითითებით.</p>
    </div>
@stop