@extends('master')

@section('body')
    <div class="site-map">
        <p class="h"><strong>1.  </strong><strong>ადგილობრივი თვითმმართველობის</strong><strong> მოხელეთა </strong><strong>უწყვეტი სწავლების სასწავლო</strong><strong> პროგრამების რეესტრი</strong></p>

        <p>სასურველი სასწავლო პროგრამის ძიება მომხმარებელს შეუძლია შემდეგი ხუთი დონის ფილტრის საშუალებით</p>
        <p><strong>პირველი დონის ფილტრი - სწავლების ფორმა</strong></p>
        <p><strong>მეორე  დონის ფილტრი - სწავლების სფერო</strong></p>
        <p><strong>მესამე დონის ფილტრი - ჩატარების ადგილი (რეგიონული ცენტრი)</strong></p>
        <p><strong>მეოთხე დონის ფილტრი - ჩატარების ადგილი (მუნიციპალიტეტი)</strong></p>
        <p><strong>მეხუთე დონის ფილტრი - ჩატარების პერიოდი</strong></p>
        <p class="last-p">აღნიშნული ფილტრების გამოყენების შედეგად ეკრანზე გამოვა  არჩეული ფილტრების შესაბამისი პროგრამების  ჩამონათვალი შესაბამისი აღწერილობით, მიმაგრებული PDF ფაილთა და პროვაიდერი ორგანიზაციის ლინკით.</p>

        <p class="h"><strong>2. </strong><strong>ადგილობრივი თვითმმართველობის მოხელეთა სწავლების საჭიროებათა რეესტრი</strong></p>

        <p>ადგილობრივი თვითმმართველობის მოხელეთა სწავლების საჭიროებათა ძიება მომხმარებელს შეუძლია შემდეგი ოთხი დონის ფილტრის საშუალებით</p>
        <p><strong>პირველი დონის ფილტრი - სწავლების ფორმა</strong></p>
        <p><strong>მეორე  დონის ფილტრი - სწავლების სფერო</strong></p>
        <p><strong>მესამე დონის ფილტრი - ჩატარების ადგილი (რეგიონული ცენტრი)</strong></p>
        <p><strong>მეოთხე დონის ფილტრი - ჩატარების ადგილი (მუნიციპალიტეტი)</strong></p>
        <p class="last-p">აღნიშნული ფილტრების გამოყენების შედეგად ეკრანზე გამოვა  არჩეული ფილტრების შესაბამისი  სწავლების საჭიროებათა ჩამონათვალი შესაბამისი აღწერილობით, მიმაგრებული PDF ფაილთა და საკონტაქტო პირის შესახებ ინფორმაციის მითითებით.</p>
</div>
@stop